Repository: havard024/prego
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: %s moved to <a href="%s">%s</a>
ru: %s перенесен в <a href="%s">%s</a>

source: %s has been edited. %s has been moved to <a href="%s">%s</a>
ru: %s: внесены изменения. %s перенесен(а) в <a href="%s">%s</a>

source: %s has been edited. %s status changed from %s to %s.
ru: %s: внесены изменения. %s: статус изменен с %s на %s.

source: Tasks Assigned To Me
ru: Задачи назначенные мне

source: Active Service Tickets
ru: Активные обращения в поддержку

source: New Messages
ru: Новые сообщения

source: Service Tickets Assigned to me
ru: Обращения в поддержку назначенные мне

source: Quick Start
ru: Быстрый старт
