Repository: havard024/prego
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Username
ru: Имя пользователя

source: User with username %s already exists.
ru: Пользователь с именем %s уже существует.

source: Current Password
ru: Текущий пароль

source: New Password
ru: Новый пароль

source: Confirm Password
ru: Подтверждение пароля

source: Current password is wrong
ru: Текущий пароль неверен

source: Passwords do not match
ru: Пароли не совпадают

source: Yes
ru: Да

source: No
ru: Нет

source: Default Perspective
ru: Перспектива

source: Language
ru: Язык

source: Time Zone
ru: Часовой пояс

source: E-mail Notifications
ru: Уведомления по e-mail

source: Delete
ru: Удалить

source: Delete Completely
ru: Удалить полностью

source: Move to Trash
ru: Поместить в корзину

source: Name
ru: Имя

source: Active
ru: Активный

source: Hidden
ru: Скрытый

source: Details
ru: Детали

source: Object
ru: Объект

source: Status
ru: Статус

source: Author
ru: Автор

source: Resolved by
ru: Разрешил

source: Enter text from the image
ru: Введите текст с картинки

source: Username or E-mail
ru: Имя пользователя или e-mail

source: Sorry, we don't know that user or e-mail.
ru: Извините, но такого пользователя или e-mail нет

source: Your name
ru: Ваше имя

source: Password
ru: Пароль

source: Sorry, but your subscription does not allow more than %d users. You're currently at your limit.
ru: Извините, но ваша подписка не позволяет более %d пользователей. Вы исчерпали свой лимит.

source: Parent
ru: Входит в

source: None
ru: Нет

source: New
ru: Новый

source: Logo
ru: Логотип

source: Keep existing:
ru: Текущий:

source: Default Permissions
ru: Основные права доступа

source: Modules
ru: Модули

source: Used to log in
ru: Для входа в Систему

source: Default group
ru: Основная группа

source: Other groups
ru: Прочие группы

source: Perspective
ru: Перспектива

source: This is your only Perspective with Administration module. You would be locked out!
ru: Это единственная перспектива с модулем Администрирования. Вы можете заблокировать себя!

source: This is your only Perspective.
ru: Это Ваша единственная Перспектива

source: This is you!
ru: Это Вы!

source: Weight
ru: Вес

source: Jan
ru: Янв

source: Feb
ru: Фев

source: Mar
ru: Март

source: Apr
ru: Апр

source: May
ru: Май

source: Jun
ru: Июнь

source: Jul
ru: Июль

source: Aug
ru: Авг

source: Sep
ru: Сен

source: Oct
ru: Окт

source: Nov
ru: Ноя

source: Dec
ru: Дек

source: Monday
ru: Понедельник

source: Tuesday
ru: Вторник

source: Wednesday
ru: Среда

source: Thursday
ru: Четверг

source: Friday
ru: Пятница

source: Saturday
ru: Суббота

source: Sunday
ru: Воскресенье

source: yesterday
ru: вчера

source: hours ago
ru: часа(-ов) назад

source: 1 hour ago
ru: 1 час назад

source: minutes ago
ru: минут(-ы) назад

source: a moment ago
ru: только что

source: Action
ru: Действие

source: With selected
ru: С отмеченными

source: Title
ru: Название

source: Folder
ru: Папка

source: Body
ru: Текст

source: Content
ru: Содержимое

source: Location
ru: Местоположение

source: Start
ru: Начало

source: End
ru: Завершение

source: End date can not be before the start date
ru: Дата завершения не может быть ранее даты начала

source: Go to date
ru: К Дате

source: Date From
ru: От

source: Date To
ru: До

source: You have successfully updated Calendar
ru: Календарь успешно обновлен

source: Category
ru: Категория

source: Add to Category:
ru: Категория:

source: Owner
ru: Владелец

source: Currency
ru: Валюта

source: Initial Balance
ru: Начальный Баланс

source: Asset type
ru: Тип имущества

source: Initial value
ru: Начальная стоимость

source: Lifetime (years)
ru: Срок жизни (лет)

source: Endlife value
ru: Конечная стоимость

source: Depreciation rate
ru: Степень амортизации

source: Purchase date
ru: Дата приобритения

source: Current value
ru: Текущее значение

source: Purchase Date From
ru: Дата приобретения от

source: Purchase Date To
ru: Дата приобретения до

source: Asset Type
ru: Тип имущества

source: Equity type
ru: Тип собственности

source: Issue price
ru: Цена выпуска

source: Sell price
ru: Цена продажи

source: Issuer
ru: Кем выпущен

source: Quantity
ru: Количество

source: Equity Type
ru: Тип акции

source: Source
ru: Источник

source: Target
ru: Получатель

source: Bank Account
ru: Счет

source: Due date
ru: Срок оплаты

source: Value
ru: Значение

source: Description
ru: Описание

source: Date & Time
ru: Дата и время

source: Liability / Receivable
ru: Обязательства / получаемые

source: Due Date From:
ru: Срок оплаты от:

source: Due Date To:
ru: Срок оплаты до:

source: Account
ru: Профиль

source: Your company has to have at least one Financial Account
ru: У вашей компании должен быть хотя бы один банковский счет

source: Default Account has to belong to your company
ru: Счет по-умолчанию должен принадлежать вашей компании

source: Currency Code
ru: Код валюты

source: code
ru: код

source: name
ru: имя

source: symbol
ru: символ

source: If no symbol is entered, the 3 letter code will be used.
ru: Если оставить незаполненным, то будет использоваться код валюты.

source: factor
ru: фактор

source: Specifies the difference of the currency to default one.
ru: Определяет разницу с основной валютой.

source: active
ru: активный

source: The currency will be updated with daily exchange rates.
ru: Валюта будет обновляться ежедневно согласно обменному курсу.

source: default
ru: основная

source: Make this the default currency.
ru: Сделать основной валютой

source: currency
ru: валюта

source: currencies
ru: валюты

source: Sorry, field names can only contain letters, numbers, hyphens (-) and underscores (_)
ru: Извините, именя полей могут содержать только буквы латинского алфавита, цифры, дефис или символ подчеркивания.

source: Label
ru: Метка

source: Field type
ru: Тип поля

source: Required
ru: Обязательно

source: Fields
ru: Поля

source: Contact Type with such name already exists.
ru: Другой тип контакта с таким именем уже существует.

source: Delete
ru: Удалить

source: Attach to User
ru: Присвоить пользователю

source: Contact type
ru: Тип контакта

source: Default Contact Type
ru: Основной тип контакта

source: label
ru: метка

source: You have successfully updated Contacts
ru: Контакты успешно обновлены

source: Manufacturer
ru: Производитель

source: Supplier
ru: Поставщик

source: Asset Record
ru: Актив

source: Items
ru: Объекты

source: Start date
ru: Начало

source: Expiry date
ru: Окончание

source: Payments
ru: Платежи

source: Item type
ru: Тип объекта

source: Default IMAP Folder
ru: Основная IMAP папка

source: Signature
ru: Подпись

source: Mark Read
ru: Пометить прочтенным

source: Mark Unread
ru: Пометить непрочтенным

source: Mark all
ru: Пометить все

source: Mark all as Read
ru: Пометить все прочтенными

source: Move to
ru: Переместить

source: Subject
ru: Тема

source: Stream
ru: Поток

source: To
ru: Кому

source: Incoming Mail Server
ru: Входящий почтовый сервер

source: Server Type
ru: Тип сервера

source: User Name
ru: Имя пользователя

source: From Address
ru: Почта Отправителя

source: Outgoing Mail Server
ru: Исходящий почтовый сервер

source: Sender Contact Details
ru: Детали отправителя

source: Members
ru: Участники

source: Opt-In Template
ru: Шаблон

source: Streams
ru: Потоки

source: E-mails fetched successfully.
ru: Сообщения успешно загружены.

source: Failed to retrieve messages for this stream. Please check stream settings
ru: Не удалось получить сообщения этого Потока. Проверьте настройки.

source: All Activity
ru: Все новости

source: Updates on activity in your Tree.io
ru: Новости вашего Tree.io

source: Top News
ru: Главные новости

source: My Watchlist
ru: Мои подписки

source: Updates on your watchlist in Tree.io
ru: Обновления ваших подписок на Tree.io

source: My Activity
ru: Моя активность

source: Activity
ru: Новости

source: Mark as
ru: Пометить как

source: Move to Project
ru: Переместить в проект

source: Move to Milestone
ru: Переместить в рубеж

source: Manager
ru: Менеджер

source: Client
ru: Клиент

source: Project
ru: Проект

source: End date
ru: Окончание

source: Assigned
ru: Выполняет

source: Caller
ru: Назначил

source: Milestone
ru: Рубеж

source: Priority
ru: Приоритет

source: Highest
ru: Очень высокий

source: High
ru: Высокий

source: Normal
ru: Обычный

source: Low
ru: Низкий

source: Lowest
ru: Очень низкий

source: Estimated time
ru: Займет времени

source: minutes
ru: минут

source: Started
ru: Начало

source: Finished
ru: Окончание

source: Minutes
ru: Минут

source: %2i hours
ru: %2i часов

source: %2i minutes
ru: %2i минут

source: Less than 1 minute
ru: Меньше минуты

source: 0 minutes
ru: 0 минут

source: Choose an Object to Report on
ru: Выберите Объект для составления отчета

source: Please enter a field to group your data by.
ru: Введите поле для группирования данных

source: Base Currency
ru: Основная валюта

source: Default Lead Status
ru: Основной статус потенциала

source: Default Opportunity Status
ru: Освновной статус возможности

source: Default Order Status
ru: Основной статус заказа

source: Default Order Source
ru: Основной источник заказа

source: Default Order Product
ru: Основной заказанный продукт

source: Order Fulfilment Status
ru: Статус закрытых заказов

source: Status:
ru: Статус:

source: Assign To:
ru: Выполняет:

source: Enabled for Leads
ru: Использовать для потенциалов

source: Enabled for Opportunities
ru: Использовать для возможностей

source: Enabled for Sales
ru: Использовать для заказов

source: Product type
ru: Тип продукта

source: Code
ru: Код

source: Supplier code
ru: Код поставщика

source: Buy price
ru: Цена покупки

source: Stock quantity
ru: Количество на складе

source: Runout action
ru: Если закончится

source: Subscription
ru: Подписка

source: Product
ru: Продукт

source: Discount
ru: Скидка

source: Expiry
ru: Истечение срока

source: Cycle period
ru: Период оплаты

source: Reference
ru: Код

source: Opportunity
ru: Возможность

source: Assigned to
ru: Выполняет

source: Date
ru: Дата

source: Paid in full
ru: Оплачено

source: Pending Payments
ru: Ожидаемые платежи

source: Payment Status
ru: Статус платежа

source: Contact
ru: Контакт

source: Products interested
ru: Интересуемые продукты

source: Contact method
ru: Метод связи

source: Expected date
ru: Ожидаемая дата

source: Closed date
ru: Дата закрытия

source: Amount
ru: Сумма

source: Probability
ru: Вероятность

source: Your message is received and a ticket is created, ticket reference is [%s]
ru: Выше сообщение получено и записано обращение в поддержку, номер обращения [%s]

source: Default Ticket Status
ru: Основной статус

source: Default Queue
ru: Основная очередь

source: Notify Caller By E-mail
ru: Уведомить пользователя по e-mail

source: E-mail Template
ru: Шаблон письма

source: Service
ru: Сервис

source: Queue
ru: Очередь

source: Service Level Agreement
ru: Соглашение об уровне услуг

source: Resolution
ru: Решение

source: Urgency
ru: Срочность

source: body
ru: детали

source: Notify caller
ru: Уведомить пользователя

source: Set as Resolution
ru: Сохранить как Решение

source: Default ticket status
ru: Основной статус обращения

source: Default ticket priority
ru: Основной приоритет обращения

source: Default service
ru: Освновной сервис

source: Waiting time
ru: Время ожидания

source: Next queue
ru: Следующая очередь

source: Ticket code
ru: Код обращения

source: Message stream
ru: Поток сообщений

source: Response time
ru: Врема ответа

source: Uptime rate
ru: Работоспособность

source: Provider
ru: Поставщик

source: Available from
ru: Доступно от

source: Available to
ru: Доступно до

source: Related user
ru: Пользователь

source: Occupied
ru: Занятый

source: SLA
ru: Договор уровня услуг

source: Search
ru: Поиск

source: Chat
ru: Чат

source: No users online
ru: Никого в online

source: Click on user in userlist to start conference
ru: Кликните на пользователя чтобы начать чат

source: Share
ru: Поделиться

source: Hello, how can I help you today?
ru: Здравствуйте, чем могу помочь?

source: User
ru: Пользователь

source: View
ru: Просмотр

source: Edit
ru: Изменить

source: Download as:
ru: Скачать:

source: Save
ru: Сохранить

source: Change Password
ru: Сменить пароль

source: Cancel
ru: Отмена

source: Default Group
ru: Основная группа

source: Other Groups
ru: Прочие группы

source: Path
ru: Путь

source: Group
ru: Группа

source: My Account
ru: Мой профиль

source: Settings
ru: Настройки

source: Account Settings
ru: Личные настройки

source: Data administrator
ru: Администратор данных

source: Hardtree: Data administrator
ru: Hardtree: администратор данных

source: Change Control
ru: Изменения

source: Filter by
ru: Фильтр

source: Submit
ru: ОК

source: No Change Sets
ru: Нет наборов

source: Create a Change Set
ru: Создать набор

source: Home
ru: Главная

source: All Change Sets
ru: Все наборы

source: Owned by me
ru: Созданные мной

source: Resolved by me
ru: Разрешенные мной

source: By Status
ru: Статус

source: Administration
ru: Администрация

source: Changes
ru: Изменения

source: New Change Set
ru: Новый набор

source: Create Set
ru: Создать набор

source: Change Sets
ru: Наборы изменений

source: Change Set
ru: Набор изменений

source: Delete this Change Set
ru: Удалить этот набор

source: WARNING: This cannot be undone
ru: ВНИМАНИЕ: действие не может быть отменено

source: Yes, Delete
ru: Да, удалить

source: Resolved By
ru: Разрешил

source: Resolution Date
ru: Дата разрешения

source: New Status
ru: Новый статус

source: Default Change Set Status
ru: Освновной статус

source: Change Set Statuses
ru: Статусы для наборов

source: Create Status
ru: Создать статус

source: Change Status
ru: Сменить статус

source: Delete this Change Set Status
ru: Удалить этот статус набора

source: Permissions
ru: Права доступа

source: Links
ru: Ссылки

source: Subscribers
ru: Подписчики

source: No Change Sets available
ru: Нет наборов изменений

source: Help
ru: Помощь

source: User Guide
ru: Инструкция

source: Dashboard
ru: Главная

source: Trash
ru: Корзина

source: invited you to join the Tree.io service
ru: приглашены в сервис Tree.io

source: You've been invited to join the Tree.io service
ru: Вы были приглашены в сервис Tree.io

source: Please fill this form to create your account
ru: Заполните форму, чтобы создать ваш аккаунт

source: Create Account
ru: Создать аккаунт

source: Perspectives
ru: Перспективы

source: Users
ru: Пользователи

source: Groups
ru: Группы

source: Invite People
ru: Пригласить

source: Global Settings
ru: Общие настройки

source: Success
ru: Успешно

source: We've sent you a message. <br />Please check your e-mail box for instructions on how to restore your password
ru: Мы отправили вам письмо. <br /> Пожалуйста проверьте почту, чтобы восстановить пароль

source: Thank you!
ru: Спасибо!

source: Password Reset
ru: Восстановление пароля

source: Forgotten your password? Enter your username or e-mail below, and we'll send you a new one
ru: Забыли пароль? Введите имя пользователя или адрес электронной почты для восстановления пароля

source: Forgotten your password?
ru: Забыли пароль?

source: New Group
ru: Новая группа

source: Create Group
ru: Создать группу

source: Delete this Group
ru: Удалить эту группу

source: WARNING: This cannot be undone. All Users assigned to this group as default will be deleted. <br /> All Objects owned by those Users will be deleted
ru: ВНИМАНИЕ: Это не может быть отменено. Все Пользователи, у которых эта группа - Основная, будут удалены.<br /> Все Объекты, которыми владеют эти пользователи будут также удалены.

source: Static Pages
ru: Страницы

source: New Page
ru: Новая страница

source: New Folder
ru: Новая папка

source: New Perspective
ru: Новая перспектива

source: New User
ru: Новый пользователь

source: Module
ru: Модуль

source: System
ru: Система

source: Display
ru: Показывать

source: Used in Perspectives
ru: Используется в перспективах

source: Page
ru: Страница

source: Delete this Page
ru: Удалить эту страницу

source: Published
ru: Опубликовано

source: Page Folder
ru: Папка страницы

source: Delete this Folder
ru: Удалить эту папку

source: Pages
ru: Страницы

source: Create Perspective
ru: Создать перспективу

source: Delete this Perspective
ru: Удалить эту перспективу

source: Default Time Zone
ru: Основной часовой пояс

source: Default
ru: Основной

source: Create User
ru: Создать Пользователя

source: Sorry, you can not delete this user
ru: Вы не можете удалить этого пользователя

source: Delete this User
ru: Удалить этого пользователя

source: WARNING: All Objects belonging to this User will be deleted
ru: ВНИМАНИЕ: Все объекты созданные пользователем будут удалены

source: Done! We have sent invitations to the following addresses
ru: Готово! Мы выслали приглашения на следующие адреса

source: You've exceeded the maximum number of users
ru: Вы превысили максимальное число пользователей

source: Check the Control Panel
ru: Зайдите в панель управления

source: To upgrade your account in order to be able to invite more users
ru: Чтобы приобрести другой пакет услуг и пригласить больше пользователей

source: you can invite
ru: вы можете пригласить

source: more people to Tree.io
ru: людей в Tree.io

source: Create accounts for your co-workers, clients, collaborators or friends
ru: Добавьте ваших коллег, клиентов или друзей

source: Type a list of email addresses, separated by a comma
ru: Введите адреса электронной почты, через запятую

source: Send Invitations
ru: Выслать приглашения

source: Add Widget
ru: Добавить виджет

source: Global RSS Feed
ru: Лента RSS

source: Be notified about major activity across all your projects
ru: Оставайтесь в курсе всех новостей вашего Tree.io

source: Global iCalendar
ru: Глобальный iCalendar

source: Export events from your calendar with a popular extension of <strong>.ics</strong>
ru: Экспортируйте события из вашего календаря в формате <strong>.ics</strong>

source: Widget
ru: Виджет

source: you can add widgets to your dashboard
ru: вы можете добавлять Виджеты на главную страницу

source: Add a "Quick Start" Widget
ru: Добавить виджет "Быстрый Старт"

source: there are no Documents
ru: нет ни одного документа

source: Create a Document
ru: Создать документ

source: there are no Files
ru: пока файлов нет

source: Upload a File
ru: Загрузить файл

source: there are no Web Links
ru: пока Ссылок нет

source: Create a Web Link
ru: Создать ссылку

source: Integration with other services made easy
ru: Интеграция с другими сервисами стала удобней

source: You can now integrate Tree.io Events with other services
ru: Вы можете интегрировать Tree.io календарь с другими сервисами

source: there are no Events
ru: пока событий нет

source: Create an Event
ru: Создать событие

source: there are no Assets
ru: пока активов нет

source: Create an Asset
ru: Создать актив

source: there are no Categories
ru: пока категорий нет

source: Create a Category
ru: Создать категорию

source: there are no Equities
ru: пока акции нет

source: Create an Equity
ru: Создать акции

source: there are no Liabilities
ru: Задолженностей нет

source: Create a Liability
ru: Создать задолженность

source: there are no Receivables
ru: пока получаемых нет

source: Create a Receivable
ru: Создать получаемое

source: there are no Transactions
ru: пока транзакций нет

source: Create a Transaction
ru: Создать транзакцию

source: No messages
ru: Нет сообщений

source: Post the first message
ru: Написать сообщение

source: You can link your mailbox to this stream
ru: Вы можете подключить ваш e-mail к этому потоку

source: To send or recieve emails
ru: Чтобы получать и отправлять почту

source: Incoming
ru: Входящая почта

source: Outgoing (SMTP)
ru: Исходящая почта (SMTP)

source: Get all the news in one place
ru: Новости всех разделов в одном месте

source: Sorry you can not delete this Perspective
ru: Вы не можете удалить эту перспективу

source: Some of your changes haven't been saved
ru: Некоторые изменения не были сохранены

source: Welcome to your new Projects page. Let's get started
ru: Добро пожаловать на страницу проектов. Давайте начнем

source: Create a Project
ru: Создать проект

source: Get crystal clear, tailored reports
ru: Получайте кристально-чистые отчеты

source: Create a Report
ru: Создать отчет

source: Welcome to your new Sales Page
ru: Добро пожаловать на страницу продаж

source: Let's get started
ru: Давайте начнем

source: Create a Sale Order
ru: Создайте заказ

source: there are no Leads
ru: пока потенциалов нет

source: Create a Lead
ru: Создать потенциал

source: there are no Opportunities
ru: пока возможностей нет

source: Create an Opportunity
ru: Создать возможность

source: there are no Products
ru: пока продуктов нет

source: Create a Product
ru: Создать продукт

source: You've searched for
ru: Вы искали

source: there are no Services yet
ru: пока сервисов нет

source: there are no Service Level Agreements yet
ru: пока соглашений об уровне услуг нет

source: to get started with support
ru: чтобы начать работать с модулем службы поддержки

source: Create a Queue
ru: Создайте новую очередь

source: you can even link it to a Message Stream to get tickets automatically created from messaging!
ru: вы так же можете привязать её к "Потоку" в сообщениях, чтобы запросы в поддержку создавались автоматически из входящей почты

source: Access Denied
ru: Доступ запрещен

source: Sorry, but you are not allowed to access this
ru: Извините, Вы не можете просматривать эту страницу

source: Sorry, your search for
ru: Вы искали

source: Suggestions
ru: Попробуйте

source: Check your spelling
ru: Проверить правильность написания

source: Use fewer words (results have to match the exact phrase you type)
ru: Использовать меньше слов (результаты поиска должны полностью совпадать с фразой которую вы ищете)

source: You like this
ru: Вам нравится это

source: You don't like this
ru: Вам не нравится это

source: Like
ru: Нравится

source: Dislike
ru: Не нравится

source: Comment
ru: Комментарии

source: and
ru: и

source: You
ru: Вам

source: like this
ru: нравится это

source: don't like this
ru: не нравится это

source: Return to the Website
ru: Вернуться на сайт

source: This is a demo site
ru: Это демо-версия

source: Sign Up for Free!
ru: Зарегистрироваться Бесплатно!

source: Add
ru: Добавить

source: Untrash
ru: Восстановить

source: Read only
ru: Права чтения

source: Full access
ru: Полный доступ

source: Subscribe
ru: Подписаться

source: Add Tags
ru: Добавить метки

source: Log out
ru: Выйти

source: Upgrade</a> your free trial
ru: Обновить</a> пробную версию

source: There's nothing in Trash
ru: Корзина пуста

source: Delete this
ru: Удалить

source: WARNING: This can not be undone
ru: ВНИМАНИЕ: это не может быть отменено

source: welcome to Tree.io
ru: добро пожаловать в Tree.io

source: Press Ctrl+D (or Command+D on a Mac) to bookmark this page
ru: Нажмите клавиши Ctrl+D (или Command+D на Mac), чтобы добавить эту страницу в закладки

source: Get Started
ru: Для начала Вы можете

source: Bookmark this page
ru: Добавить эту страницу в закладки

source: You may want to bookmark this page so you can come back to it later
ru: Чтобы легко вернуться позже

source: Manage your tasks easier and more powerful than ever before
ru: Управляйте задачами и проектами как никогда раньше

source: Invite other people
ru: Пригласить

source: Manage your Tree.io
ru: Управляйте Вашим Tree.io

source: Upload your logo
ru: Загрузите логотип Вашей компании

source: Your logo will appear on the top left corner of every page
ru: Логотип будет размещен в левом верхнем углу каждой страницы

source: Change the language
ru: Смените язык

source: Tree.io is available in multiple languages
ru: Tree.io доступен на разных языках

source: To upgrade your <strong>trial version</strong>
ru: Чтобы обновить <strong>пробную версию</strong>
