Repository: havard024/prego
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: To upgrade or change your subscription
ru: Чтобы обновить или изменить Ваш пакет услуг

source: New Document
ru: Новый документ

source: Documents
ru: Документы

source: New Web Link
ru: Новая ссылка

source: Upload File
ru: Загрузить файл

source: Create Document
ru: Создать документ

source: Document
ru: Документ

source: Delete this Document
ru: Удалить этот документ

source: Date created
ru: Создано

source: Last updated
ru: Редактировано

source: File
ru: Файл

source: Delete this File
ru: Удалить этот файл

source: Upload
ru: Загрузить файл

source: Create Folder
ru: Создать папку

source: Folders
ru: Папки

source: Add Folder
ru: Добавить папку

source: No Items
ru: Нет ничего

source: All Items
ru: Все объекты

source: Files
ru: Файлы

source: Web Links
ru: Ссылки

source: Create Weblink
ru: Создать ссылку

source: Web Link
ru: Ссылка

source: Delete this Web Link
ru: Удалить эту ссылку

source: Day
ru: День

source: Calendar
ru: Календарь

source: Go to
ru: Перейти к

source: Today
ru: Сегодня

source: Events
ru: События

source: New Event
ru: Новое событие

source: Create Event
ru: Создать событие

source: Event
ru: Событие

source: Delete this Event
ru: Удалить это событие

source: Created By
ru: Создано

source: Integration
ru: Интеграция

source: Connect
ru: Подключить

source: needs your approval
ru: требует подтверждения

source: Please proceed to
ru: Пожалуйста передите на

source: Sorry, there has been a problem adding
ru: Извините, не получилось добавить

source: Please try again later.
ru: Пожалуйста попробуйте позже.

source: Active Resources
ru: Активные ресурсы

source: Disconnect
ru: Отключить

source: Update Now
ru: Обновить сейчас

source: Available Resources
ru: Доступные ресурсы

source: Grant access
ru: Дать доступ

source: Powered by
ru: Работает через

source: Your Nuvius profile is
ru: Ваш профиль на Nuvius

source: reset
ru: сбросить

source: Loading
ru: Загрузка

source: This page requires JavaScript
ru: Для этой страницы нужен JavaScript

source: Month
ru: Месяц

source: All Events
ru: Все события

source: Upcoming
ru: Предстоящее

source: Week
ru: Неделя

source: Upcoming Events
ru: Предстоящие события

source: Export to
ru: Экспорт

source: News: All Activity
ru: Новости: вся активность

source: Calendar: This Week
ru: Календарь: неделя

source: New Account
ru: Новый счет

source: Finance
ru: Финансы

source: Accounts
ru: Счета

source: Delete this Account
ru: Удалить этот счет

source: Balance
ru: Баланс

source: Balance in
ru: Баланс в

source: New Asset
ru: Новый актив

source: Assets
ru: Активы

source: Create Asset
ru: Создать актив

source: Asset
ru: Актив

source: Delete this Asset
ru: Удалить этот актив

source: Inital Value
ru: Начальная стоимость

source: Lifetime
ru: Срок жизни

source: End of Life Value
ru: Конечная стоимость

source: Depreciation Type
ru: Тип Амортизации

source: Depreciation Rate
ru: Степень амортизации

source: Purchase Date
ru: Дата приобритения

source: Current Value
ru: Текущая стоимость

source: Lifetime (Years)
ru: Срок жизни (лет)

source: Depreciation
ru: Амортизация

source: Balance Sheet
ru: Балансовый отчет

source: Balance Sheet for
ru: Балансовый отчет для

source: as of
ru: на

source: ASSETS
ru: АКТИВЫ

source: Non-Current Assets
ru: Нетекущие активы

source: Property, Plant and Equipment
ru: Недвижимость, машины и оборудование

source: Intangible Assets
ru: Нематериальные активы

source: Current Assets
ru: Текущие активы

source: Inventories
ru: Товары

source: Receivables
ru: Получаемые

source: Prepayments
ru: Предоплата

source: Cash and Cash equivalents
ru: Денежные средства

source: Total Assets
ru: Всего активов

source: LIABILITIES
ru: ОБЯЗАТЕЛЬСТВА

source: Non-Current Liabilities
ru: Нетекущие обязательства

source: Borrowings
ru: Заимствования

source: Current Liabilities
ru: Текущие обязательства

source: Payables
ru: Кредиторская задолженность

source: Total Liabilities
ru: Всего обязательства

source: SHAREHOLDER EQUITY
ru: АКЦИОНЕРНЫЙ КАПИТАЛ

source: Share Capital
ru: Акционерный капитал

source: Share Premium
ru: Премия по акциям

source: Retained Earnings
ru: Эмиссионный доход

source: Total Equity
ru: Итого капитал

source: Total Equity and Liabilities
ru: Итого капитал и обязательства

source: New Category
ru: Новая категория

source: Create Category
ru: Создать категорию

source: Delete this Category
ru: Удалить эту категорию

source: Transactions
ru: Транзакции

source: No Transactions available
ru: Нет транзакций

source: Liabilities
ru: Обязательства

source: No Liabilities available
ru: Нет обязательств

source: Add Currency
ru: Добавить валюту

source: New Currency
ru: Новая валюта

source: Create Currency
ru: Создать валюту

source: Delete this Currency
ru: Удалить эту валюту

source: Symbol
ru: Символ

source: None Set
ru: Не указано

source: Edit Currency
ru: Редактировать валюту

source: Save Currency
ru: Сохранить валюту

source: Exchange Factor
ru: Курс

source: New Equity
ru: Новые акции

source: Equities
ru: Акции

source: Create Equity
ru: Создать акции

source: Equity
ru: Акции

source: Delete this Equity
ru: Удалить эти акции

source: Issue Price
ru: Цена выпуска

source: Sell Price
ru: Цена продажи

source: Income Statement
ru: Прибыли и убытки

source: Revenues
ru: Доходы

source: Total Revenues
ru: Итого доходы

source: Expenses
ru: Расходы

source: Total Expenses
ru: Итого расходы

source: Totals
ru: Итого

source: Net Income
ru: Чистая прибыль

source: No Accounts
ru: Нет счетов

source: Type
ru: Тип

source: Value in
ru: Значение в

source: Categories
ru: Категории

source: Sell Price in
ru: Цена продажи в

source: New Liability
ru: Новая задолженность

source: New Receivable
ru: Новое получаемое

source: New Transaction
ru: Новая транзакция

source: Create Liability
ru: Создать задолженность

source: Liability
ru: Задолженность

source: Delete this Liability
ru: Удалить эту задолженность

source: Due Date
ru: Дата погашения

source: Value in
ru: Значение в

source: Reports
ru: Отчеты

source: Create Receivable
ru: Создать получаемое

source: Receivable
ru: Получаемое

source: Delete this Receivable
ru: Удалить это получаемое

source: My Company
ru: Моя компания

source: Default Account
ru: Основной счет

source: Currencies
ru: Валюты

source: Base
ru: Основная

source: Add Tax
ru: Добавить налог

source: New Tax
ru: Новый налог

source: Create Tax
ru: Создать налог

source: Tax
ru: Налог

source: Delete this Tax
ru: Удалить этот налог

source: Rate
ru: Курс

source: Compound Tax
ru: Составной налог

source: Edit Tax
ru: Редактировать налог

source: Save Tax
ru: Создать налог

source: Create Transaction
ru: Создать транзакцию

source: Transaction
ru: Транзакция

source: Delete this Transaction
ru: Удалить эту транзакцию

source: Statistics
ru: Статистика

source: Forest
ru: Лес

source: Update Statistics for Instances
ru: Обновить статистику

source: This will run Breeze script to analyze Instance logs
ru: Это запустит скрипт для анализа логов

source: Yes, Update
ru: Да, обновить

source: Usage / Time
ru: Дата и время

source: Preview
ru: Предосмотр

source: Recipient list
ru: Список получателей

source: Compose Message
ru: Написать сообщение

source: Preview E-mail
ru: Предпросмотр письма

source: Send E-mail
ru: Отправить почту

source: Instances
ru: Деревья

source: Select
ru: Выбрать

source: Domain
ru: Домен

source: E-mail
ru: Почта

source: Package
ru: Пакет услуг

source: EXPIRED
ru: ИСТЕК

source: Instance
ru: Деревья

source: Opportunities
ru: Возможности

source: Created
ru: Создано

source: Referrer
ru: Источник

source: Industry
ru: Индустрия

source: Sale Orders
ru: Заказы

source: Messages
ru: Сообщения

source: No Messages
ru: Нет сообщений

source: Max Users
ru: Максимальное число пользователей

source: Trial
ru: Название

source: Price
ru: Цена

source: Effective Price
ru: Эффективная цена

source: Packages
ru: Пакеты

source: All Instances
ru: Все домены

source: Most Recent
ru: Последние

source: All Packages
ru: Все пакеты

source: E-mails
ru: Почта

source: Mass Mailing
ru: Рассылка

source: Usage
ru: Использование

source: Inactive
ru: Неактивный

source: New Contact
ru: Новый контакт

source: Identities
ru: Контакты

source: Please choose the type of Contact you wish to create
ru: Выберите тип для нового контакта

source: Sorry, you can not create new Contacts. You don't have access to any of the available Contact Types
ru: Извините, вы не можете создавать новые контакты, у вас нет доступа ни к одному из доступных Типов Контактов

source: Contact Type
ru: Тип контакта

source: Create Contact
ru: Создать контакт

source: Delete this Contact?
ru: Удалить этот контакт?

source: My Contact Card
ru: Мой контакт

source: Child Contacts
ru: Дочерние контакты

source: No Contact
ru: Нет контакта

source: Sorry, you do not have a Contact Card
ru: У Вас нет контакта

source: Maybe you want to
ru: Может быть, вы хотите

source: Add</a> one
ru: создать</a> новый

source: New Type
ru: Новый тип

source: New Field
ru: Новое поле

source: Create Type
ru: Создать тип

source: Delete this Contact Type?
ru: Удалить этот тип контакта

source: WARNING: All Contacts of this Type will be deleted
ru: ВНИМАНИЕ: все контакты данного типа будут удалены

source: Create Field
ru: Создать поле

source: Item Field
ru: Поле

source: Delete this Field?
ru: Удалить это поле?

source: Identities Field
ru: Поле

source: Field Type
ru: Тип поля

source: Allowed Values
ru: Допустимые значения

source: Contacts
ru: Контакты

source: New Location
ru: Новое местоположение

source: identities
ru: контакты

source: Create Location
ru: Новое местоположение

source: Delete this Location
ru: Удалить это местоположение

source: All Contacts
ru: Все контакты

source: My Card
ru: Мой контакт

source: Contact Types
ru: Типы контактов

source: Contact Fields
ru: Поля

source: Infrastructure
ru: Инфраструктура

source: Infrastructure Field
ru: Поле

source: Delete this Field
ru: Удалить это поле

source: Create an Item
ru: Создать объект

source: New Item
ru: Новый объект

source: Please choose the type of Infrastructure Item you wish to create
ru: Пожалуйста, выберите тип объекта

source: Sorry, you can not create new Items. You don't have access to any of the available Infrastructure Item Types
ru: Извините, вы не можете создавать новые объекты, у вас нет доступа ни к одному из типов инфраструктуры

source: Infrastructure Type
ru: Тип инфраструктуры

source: Create Item
ru: Создать объект

source: Delete this Infrastructure Item
ru: Удалить этот объект

source: Item Status
ru: Статус объекта

source: Delete this Status
ru: Удалить этот статус

source: Delete this Type
ru: Удалить этот тип

source: Create a
ru: Создать

source: Active Service Records
ru: Активные записи обслуживания

source: Service Records
ru: Записи обслуживания

source: By Type
ru: По типу

source: Servicing
ru: Обслуживание

source: New Service Record
ru: Новая запись

source: Service Record
ru: Запись обслуживания

source: Create Service Record
ru: Создать запись обслуживания

source: Delete Service Record
ru: Удалить запись обслуживания

source: Delete this Service Record
ru: Удалить эту запись обслуживания

source: Edit Service Record
ru: Редактировать запись обслуживания

source: Service Record View
ru: Просмотр

source: Start Date
ru: Начало

source: Expiry Date
ru: Окончание

source: Items Covered
ru: Обслуживаемые объекты

source: No items covered
ru: Нет обслуживаемых объектов

source: Payment History
ru: История платежей

source: Default Item Status
ru: Основной статус

source: Infrastructure Types
ru: Типы инфраструктуры

source: Infrastructure Fields
ru: Поля

source: Item Statuses
ru: Статусы

source: Knowledge base
ru: Знания

source: New folder
ru: Новая папка

source: No Items available
ru: Нет объектов

source: Knowledge Base
ru: Знания

source: Recently Changed Items
ru: Недавно отредактированные документы

source: No Categories Available
ru: Нет категорий

source: Item
ru: Объект

source: Delete this Item
ru: Удалить этот объект

source: Messaging
ru: Сообщения

source: Inbox
ru: Входящие

source: Sent
ru: Исходящие

source: Compose
ru: Написать

source: New Message
ru: Новое сообщение

source: New Stream
ru: Новый поток

source: Send Message
ru: Отправить сообщение

source: Message
ru: Сообщение

source: Delete this Message
ru: Удалить это сообщение

source: this message
ru: это сообщение

source: Post a reply
ru: Ответить

source: Send Reply
ru: Ответить

source: Mailing List
ru: Список рассылки

source: New Mailing List
ru: Новый список рассылки

source: Create Mailing List
ru: Создать список рассылки

source: Compose a Message
ru: Написать сообщение

source: Write a Message
ru: Написать сообщение

source: Your message
ru: Ваше сообщение

source: Post
ru: Отправить

source: All
ru: Все

source: Unread
ru: Новое

source: Mailing Lists
ru: Списки рассылок

source: Not used
ru: Не используется

source: Stream Title
ru: Название потока

source: Create Stream
ru: Создать поток

source: Check Mail
ru: Проверить почту

source: Delete this Stream
ru: Удалить этот поток

source: New messages
ru: Новые сообщения

source: No new messages
ru: Нет новых сообщений

source: News
ru: Новости

source: What are you working on?
ru: Над чем вы сейчас работаете?

source: Recipients
ru: Список получателей

source: News by Module
ru: Новости по модулю

source: Top
ru: Главные

source: Project Management
ru: Управление проектами

source: Add Milestone
ru: Добавить рубеж

source: Add Task
ru: Добавить задачу

source: Show More
ru: показать больше

source: No Active Tasks
ru: Нет активных задач

source: Unclassified Tasks
ru: Задачи без категории

source: By status
ru: Статус

source: New Task
ru: Новая задача

source: New Milestone
ru: Новый рубеж

source: New Project
ru: Новый проект

source: Create Milestone
ru: Создать рубеж

source: Delete this Milestone
ru: Удалить этот рубеж

source: End Date
ru: Окончание

source: Quick Status
ru: Смена статуса

source: Filter
ru: Фильтр

source: Progress
ru: В процессе

source: Tasks
ru: Задачи

source: No Tasks
ru: Нет задач

source: Create a Task
ru: Создать задачу

source: All Tasks
ru: Все задачи

source: Assigned to me
ru: Назначенные мне

source: Tasks in progress
ru: Активные задачи

source: Projects
ru: Проекты

source: Create Project
ru: Создать проект

source: Delete this Project
ru: Удалить этот проект

source: Project manager
ru: Менеджер проекта

source: Sub Projects
ru: Подпроекты

source: No Milestones
ru: Нет рубежей

source: Create a Milestone
ru: Создать рубеж

source: Default Task Status
ru: Основной статус задач

source: Statuses
ru: Статусы

source: Task Status
ru: Статус задач

source: Delete this Task Status
ru: Удалить этот статус

source: Create Task
ru: Создать задачу

source: New Sub Task
ru: Новая подзадача

source: Task
ru: Задача

source: Create Subtask
ru: Создать Подзадачу

source: Delete this Task
ru: Удалить эту задачу

source: Anyone
ru: Кто угодно

source: Subtasks
ru: Подзадачи

source: Total Work Time
ru: Суммарное рабочее время

source: now
ru: сейчас

source: Task Time Slot
ru: Время

source: Delete this Time Slot
ru: Удалить это время

source: Unassigned
ru: Не приписан

source: Start Work
ru: Начало

source: Add Work
ru: Добавить время

source: In progress
ru: В процессе

source: History
ru: История

source: Update Task
ru: Обновить задачу

source: Tasks assigned to me
ru: Задачи порученные мне

source: Charts
ru: Графики

source: Chart
ru: График

source: New Chart
ru: Новый график

source: Create Chart
ru: Создать график

source: Delete this Chart
ru: Удалить этот график

source: Edit Chart
ru: Редактировать график

source: Delete Chart
ru: Удалить график

source: Save Chart
ru: Сохранить график

source: Related Report
ru: Родственный отчет

source: Chart ID
ru: ID графика

source: Date Created
ru: Создано

source: New Report
ru: Новый отчет

source: All Reports
ru: Все отчеты

source: Report
ru: Отчет

source: Create Report
ru: Создать отчет

source: Delete this Report
ru: Удалить этот отчет

source: Field Name
ru: Имя поля

source: Add Filter
ru: Добавить фильтр

source: Add Chart
ru: Добавить график

source: Sales
ru: Продажи

source: Leads
ru: Потенциалы

source: New Lead
ru: Новый потенциал

source: Create Lead
ru: Создать потенциал

source: Sales Support
ru: Продажи

source: Lead
ru: Потенциал

source: Delete this Lead?
ru: Удалить этот потенциал?

source: Products Interested
ru: Интерес в продуктах

source: Contact Method
ru: Метод связи

source: Convert To Opportunity
ru: Перевести в возможность

source: Convert To Order
ru: Перевести в заказ

source: Update Lead
ru: Обновить потенциал

source: New Opportunity
ru: Новая возможность

source: Create Opportunity
ru: Создать возможность

source: Delete this Order Opportunity?
ru: Удалить эту возможность

source: Expected Date
ru: Ожидаемая дата

source: Closed Date
ru: Дата закрытия

source: Amount in
ru: Сумма в

source: Amount in Base Currency
ru: Сумма в основной валюте

source: Weighted Amount
ru: Относительная сумма

source: Update Opportunity
ru: Обновить возможность

source: New Order
ru: Новый заказ

source: Order
ru: Заказ

source: Create Order
ru: Создать заказ

source: Sale Order
ru: Заказ

source: Invoice
ru: Счет-фактура

source: Delete this Sale Order?
ru: Удалить этот заказ?

source: Payment
ru: Платеж

source: Order Reference
ru: Код заказа

source: Discount (%)
ru: Скидка (%)

source: Total
ru: Итого

source: Sub Total
ru: Итого

source: No Ordered Products
ru: Нет заказанных продуктов

source: Add an Item
ru: Добавить продукт

source: Ordered Products
ru: Заказанные продукты

source: Balance Due
ru: К оплате

source: Update Order
ru: Обновить заказ

source: New Ordered Product
ru: Новый продукт

source: Add Ordered Product
ru: Добавить продукт

source: Ordered Product
ru: Продукт

source: Delete this Ordered Product?
ru: Удалить этот продукт?

source: All Sale Orders
ru: Все заказы

source: All Leads
ru: Все потенциалы

source: All Opportunities
ru: Все возможности

source: Products
ru: Продукты

source: All Products
ru: Все продукты

source: New Product
ru: Новый продукт

source: New Subscription
ru: Новая подписка

source: Create Product
ru: Создать продукт

source: Delete this Product?
ru: Удалить этот продукт?

source: Product Type
ru: Тип продукта

source: Sub Products
ru: Под-продукты

source: Buy Price
ru: Цена закупки

source: Stock
ru: Количество на складе

source: Runout Action
ru: Если закончится

source: Subproducts
ru: Под-продукты

source: Subscriptions
ru: Подписки

source: billing
ru: оплата

source: ends
ru: заканчивается

source: New Source
ru: Новый источник

source: Service Support
ru: Служба поддержки

source: Sources
ru: Источники

source: Visible
ru: Видимый

source: Add Source
ru: Добавить источник

source: Create Source
ru: Создать источник

source: Delete Source
ru: Удалить источник

source: Delete this Source?
ru: Удалить этот источник?

source: Orders
ru: Заказы

source: Order Source
ru: Источник заказа

source: By Source
ru: Источник

source: Orders From
ru: Заказа от

source: Order Status
ru: Статус заказа

source: Delete this Order Status?
ru: Удалить этот заказ?

source: Available For
ru: Доступен

source: Orders With Status
ru: Заказы

source: Create Subscription
ru: Создать подписку

source: Delete Subscription
ru: Удалить подписку

source: Delete this Subscription?
ru: Удалить эту подписку?

source: Cycle Period
ru: Периодичность

source: Cycle End
ru: Конец периода

source: Edit Subscription
ru: Изменить

source: View Subscription
ru: Просмотр

source: No Invoices
ru: Нет заказов

source: Order #
ru: Заказ #

source: Date Opened
ru: Создано

source: New Agent
ru: Новый агент

source: Services
ru: Сервисы

source: Agents
ru: Агенты

source: Create Agent
ru: Создать агента

source: Agent
ru: Агент

source: Delete this Agent?
ru: Удалить этого агента?

source: Available
ru: Доступен

source: From
ru: От

source: Until
ru: До

source: No Active Tickets
ru: Нет активных обращений

source: Create a Ticket
ru: Создать обращение

source: Unclassified Tickets
ru: Обращения без категории

source: All Tickets
ru: Все обращения

source: Queues
ru: Очереди

source: Service Catalogue
ru: Каталог сервисов

source: SLAs
ru: Соглашения

source: New Ticket
ru: Новое обращение

source: New Queue
ru: Новая очередь

source: Delete this Queue?
ru: Удалить эту очередь?

source: Default Status
ru: Основной статус

source: Contains Queues
ru: Содержит очереди

source: Tickets
ru: Обращения

source: Filter tickets
ru: Фильтр

source: New Service
ru: Новый сервис

source: Create Service
ru: Создать сервис

source: Delete this Service?
ru: Удалить этот сервис?

source: Child Services
ru: Дочерние сервисы

source: Service Level Agreements
ru: Соглашения об уровне услуг

source: Create a Service Level Agreement
ru: Создать соглашение об уровне услуг

source: Notify Caller By Email
ru: Уведомить пользователя по почте

source: Example E-mail
ru: Пример уведомления

source: New Service Level Agreement
ru: Новое соглашение

source: New Agreement
ru: Новое соглашение

source: Create SLA
ru: Создать соглашение

source: Delete this Service Level Agreement?
ru: Удалить это соглашение об уровне услуг

source: Response Time
ru: Время ответа

source: Ticket Status
ru: Статус обращения

source: Delete this Ticket Status?
ru: Удалить этот статус?

source: No Tickets with %(status)s Status
ru: Нет обращений со статусом %(status)s

source: Create Ticket
ru: Создать обращение

source: Ticket
ru: Обращение

source: Delete this Ticket?
ru: Удалить это обращение?

source: Nobody
ru: Никто

source: Update Ticket
ru: Обновить обращение

source: Active Support Tickets
ru: Активные обращения

source: Created by me
ru: Созданные мной

source: Everyone
ru: Кто угодно

source: User and Group
ru: Пользователь и группа

source: User Only
ru: Только пользователь

source: Show/Hide graphs
ru: Показать/скрыть графики

source: Add Graph
ru: Добавить график

source: title
ru: заголовок

source: Link
ru: Ссылка

source: Auto
ru: Авто

source: Delete All
ru: Удалить все

source: Your Account
ru: Ваш профиль

source: No Widgets yet
ru: Нет виджетов

source: There's nothing found
ru: Ничего не найдено

source: Last Modified
ru: Редактировано

source: No Templates available
ru: Нет шаблонов

source: No Sale Orders
ru: Нет заказов

source: No Leads
ru: Нет потенциалов

source: Closed
ru: Закрыто

source: Open
ru: Открыто

source: No Opportunities
ru: Нет возможностей

source: No Products
ru: Нет продуктов

source: UNPAID
ru: НЕОПЛАЧЕНО

source: No Queues
ru: Нет очередей

source: No Services
ru: Нет сервисов

source: No Service Level Agreements
ru: Нет соглашений об уровне услуг

source: That username doesn't have an associated email.
ru: У пользователя не указан e-mail.

source: Sale Order View
ru: Заказ

source: My Reports
ru: Мои отчеты

source: Join
ru: Присоединить

source: Create a Report From This Template
ru: Создайте отчет на основе этого шаблона

source: No sale orders
ru: Нет заказов

source: Detaul group
ru: Основная группа

source: Mobile-version<sup>alpha</sup>
ru: Мобильная-версия<sup>альфа</sup>

source: Please enter your new password
ru: Пожалуйста введите новый пароль

source: The password reset link was invalid
ru: Неправильная ссылка для восстановления пароля

source: Phone
ru: Телефон

source: Knowledge
ru: Знания

source: Sales & Stock
ru: Продажи

source: Menu
ru: Меню

source: %s has been updated.
ru: %s: добавлено обновление.

source: %s assigned to %s.<br />
ru: %s: ответственным назначен %s.<br />

source: %s "%s" deleted.
ru: %s "%s": удалено.

source: %s has been edited.
ru: %s: внесены изменения.

source: %s changed to "%s".<br />
ru: %s изменено на "%s".<br />

source: %s created.
ru: %s создан(о).

source: %s changed from "%s" to "%s".<br />
ru: %s изменен(о) с "%s" на "%s".<br />
